[
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/25/co-dau-hao-mon-750_1727247543709.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/25/co-dau-hao-mon-500_1727247543286.jpg",
    "title": { "name": "Cô Dâu Hào Môn" },
    "date": { "timer": "0 Phút", "releaseDay": "18/10/2024" },
    "vote": "7.9",
    "country": "Việt Nam",
    "types": ["Tình Cảm"],
    "actor": [
      "Uyển Ân",
      "Samuel An",
      "Kiều Minh Tuấn",
      "Thu Trang",
      "Lê Giang",
      "NSND Hồng Vân"
    ],
    "director": ["Vũ Ngọc Đãng"],
    "content": {
      "description": "Uyển Ân chính thức lên xe hoa trong thế giới thượng lưu của đạo diễn Vũ Ngọc Đãng qua bộ phim Cô Dâu Hào Môn. Thừa thắng xông lên sau doanh thu trăm tỷ từ Chị Chị Em Em 2, nhà sản xuất Will Vũ và đạo diễn Vũ Ngọc Đãng bắt tay thực hiện dự án Cô Dâu Hào Môn. Bộ phim xoay quanh câu chuyện làm dâu nhà hào môn dưới góc nhìn hài hước và châm biếm, hé lộ những câu chuyện kén dâu chọn rể trong giới thượng lưu. Phối hợp cùng Uyển Ân ở các phân đoạn tình cảm trong bộ phim lần này là diễn viên Samuel An. Anh được đạo diễn Vũ Ngọc Đãng “đo ni đóng giày” cho vai cậu thiếu gia Bảo Hoàng với ngoại hình điển trai, phong cách lịch lãm và gia thế khủng. Cùng góp mặt với Uyển Ân trong bộ phim đình đám lần này là sự xuất hiện của những cái tên bảo chứng phòng vé như: Thu Trang, Kiều Minh Tuấn, Samuel An, Lê Giang, NSND Hồng Vân,..."
    },
    "trailer": "QJ8E9R70csY"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/8/30/joker-folie-duex-750_1725002157268.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/8/30/joker-folie-duex-500_1725002156768.jpg",
    "title": { "name": "Joker: Folie à Deux Điên Có Đôi", "old": "T18" },
    "date": { "timer": "138 Phút", "releaseDay": "03/10/2024" },
    "vote": "8.5",
    "country": "Mỹ",
    "introducer": "DC Entertainment,",
    "types": ["Tâm Lý", "Nhạc Kịch"],
    "actor": ["Joaquin Phoenix", "Lady Gaga", "Zazie Beetz"],
    "director": ["Todd Phillips"],
    "content": {
      "description": "Không ngoa khi nói rằng, Joker là nhân vật phản diện nổi tiếng hàng đầu thế giới. Kẻ thù của Batman là cái tên mang tính biểu tượng từ truyện tranh đến màn ảnh rộng. Năm 2019, Todd Phillips và Joaquin Phoenix mang đến cho khán giả một Joker cực kì khác biệt, chưa từng có trong lịch sử. Phim thành công nhận 11 đề cử Oscar và thắng 2 giải, trong đó có Nam chính xuất sắc nhất cho Joaquin Phoenix. Lần này, Joker 2 trở lại, mang đến cho khán giả bộ đôi diễn viên trong mơ – Joaquin Phoenix tiếp tục trở thành Arthur Fleck còn vai diễn Harley Quinn thuộc về Lady Gaga. Chưa tham gia nhiều phim, nữ ca sĩ huyền thoại vẫn nhận được sự tin tưởng từ công chúng bởi diễn xuất chất lượng trong A Star Is Born (2018), House Of Gucci (2021).   Folie À Deux là căn bệnh rối loạn tâm thần chia sẻ. Chứng bệnh khiến cả hai người cùng tiếp xúc với nguồn năng lực tiêu cực trong tâm trí. Dường như, ở Joker 2, gã hề đã “lây lan” căn bệnh đến Harley Quinn, khiến cả hai người họ “điên có đôi”. Tên phim đã khắc họa được một phần nội dung, xoáy sâu vào mối quan hệ độc hại giữa Joker và Harley Quinn. Ít nhất 15 bài hát nổi tiếng sẽ tái hiện lại trong Joker: Folie À Deux. Joker và Harley Quinn luôn đi kèm âm thanh từ bản nhạc bất hủ Close To You, What The World Needs Now,… Có lẽ, chỉ có âm nhạc mới thể hiện nổi sự điên loạn và chứng rối loạn ảo tưởng. Ngoài ra, âm nhạc còn giúp Joker: Folie À Deux khác biệt với tác phẩm thuộc DC Comic từ trước tới nay cũng như phát huy sở trường của Lady Gaga. Tất nhiên, dù hát ca nhiều bao nhiêu, phim vẫn dán nhãn R, tràn ngập bạo lực."
    },
    "trailer": "xy8aJw1vYHo"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/10/2/kuman-thong-750_1727851632159.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/10/2/kuman-thong-500_1727851631533.jpg",
    "title": { "name": "Kumanthong: Chiêu Hồn Vong Nhi", "old": "T18" },
    "date": { "timer": "101 Phút", "releaseDay": "03/10/2024" },
    "vote": "8.8",
    "country": "Philippines",
    "introducer": "Viva Films",
    "types": ["Kinh Dị"],
    "actor": ["Cindy Miranda", "Max Nattapol Diloknawarit", "Althea Ruedas"],
    "director": ["Xian Lim"],
    "content": {
      "description": "Đau buồn sau cái chết của con trai, Sarah đã đến vùng đất tâm linh xứ Chùa Vàng. Tại đây, cô nhờ sự giúp đỡ của một thầy tu nổi tiếng và sử dụng tro cốt đứa bé để tạo nên bức tượng Kumanthong. Tưởng chừng đây là cách giúp mẹ con đoàn tụ, nào ngờ hành động này gián tiếp triệu hồi những oan hồn ngạ quỷ đến gieo rắc nỗi ám ảnh kinh hoàng với cả gia đình Sarah. Liệu số phận của Sarah và người thân sẽ ra sao?"
    },
    "trailer": "MdZc35c_SkI"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/24/grave-of-the-fireflies-4_1727162121802.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/24/grave-of-the-fireflies-3_1727162116767.jpg",
    "title": { "name": "Mộ Đom Đóm", "old": "K" },
    "date": { "timer": "89 Phút", "releaseDay": "03/10/2024" },
    "vote": "8.5",
    "country": "Nhật Bản",
    "introducer": "Studio Ghibli",
    "types": ["Hoạt Hình"],
    "actor": ["Tatsumi Tsutomu", "Shiraishi Ayano"],
    "director": ["Takahata Isao"],
    "content": {
      "description": "Grave Of The Fireflies/ Mộ Đom Đóm là một trong những kiệt tác vĩ đại nhất của điện ảnh Nhật Bản, do hãng Ghibli lừng danh sản xuất. Bộ phim kể về nước Nhật thời hậu chiến, sau cuộc ném bom dữ dội của Mỹ. Anh em Seita và Setsuko mất mẹ, phải đấu tranh để tồn tại giữa cảnh đất nước điêu tàn. Thế nhưng, ở hoàn cảnh ngặt nghèo này, việc kiếm bữa ăn qua ngày vô cùng khó khăn…"
    },
    "trailer": "HgDzVFMi238"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/25/ga-trum-vo-danh-750_1727235852846.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/25/ga-trum-vo-danh-500jpg_1727235853144.jpg",
    "title": { "name": "Gã Trùm Vô Danh", "old": "T18" },
    "date": { "timer": "102 Phút", "releaseDay": "04/10/2024" },
    "vote": "7.0",
    "country": "Hàn Quốc",
    "types": ["Hành Động", "Tâm Lý"],
    "actor": ["Chun Jung Myung", "Jin Yi Han", "Lee Shi Ah"],
    "director": ["Lim Sung Yong"],
    "content": {
      "description": "kể về gã giang hồ mới nổi Kwon Sang-Gon trở thành một ông trùm băng đảng hùng mạnh. Tưởng chừng gã sẽ được sống quyền lực đứng trên xã hội, nhưng sự thật phũ phàng trong thế giới giang hồ khiến cuộc đời của gã trở thành địa ngục của âm mưu và phản bội."
    },
    "trailer": "tp_borHTCKI"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/12/hen-ho-voi-sat-nhan-750_1726110785432.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/23/hen-ho-voi-sat-nhan-500_1727061354972.jpg",
    "title": { "name": "Hẹn Hò Với Sát Nhân", "old": "T16" },
    "date": { "timer": "95 Phút", "releaseDay": "04/10/2024" },
    "vote": "7.0",
    "country": "Mỹ",
    "introducer": "AGC Studios",
    "types": ["Tâm Lý", "Tội Phạm"],
    "actor": ["Anna Kendrick", "Daniel Zovatto", "Jedidiah Goodacre"],
    "director": ["Anna Kendrick"],
    "content": {
      "description": "Cheryl Bradshaw (Anna Kendrick thủ vai) tham gia chương trình truyền hình về hẹn hò - The Dating Game với khát khao được nổi tiếng. Tại đây, cô nàng đã gặp gỡ Rodney Alcala - tên sát nhân đội lốt một nhiếp ảnh gia lãng tử và đối đáp cực kỳ hài hước, thông minh trong chương trình hẹn hò. Quyết định kết đôi cùng Rodney Alcala, trong quá trình hẹn hò, Cheryl Bradshaw dần khám phá ra hàng loạt bí mật gây sốc được che giấu khéo léo bởi cái lốt người đàn ông hoàn hảo: đội lốt một gã sát nhân, kẻ biến thái đã chủ mưu rất nhiều vụ hiếp dâm và giết người man rợ. "
    },
    "trailer": "pbuqe1unXDA"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/10/2/the-wild-robot-750_1727843732360.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/10/2/the-wild-robot-500_1727843731507.jpg",
    "title": { "name": "Robot Hoang Dã" },
    "date": { "timer": "102 Phút", "releaseDay": "05/10/2024" },
    "vote": "8.7",
    "country": "Mỹ",
    "introducer": "DreamWorks,",
    "types": ["Phiêu Lưu", "Hoạt Hình", "Giả Tưởng"],
    "actor": ["Lupita Nyong'o", "Pedro Pascal", "Catherine O’hara"],
    "director": ["Chris Sanders"],
    "content": {
      "description": "Cuộc phiêu lưu hoành tráng theo chân hành trình của một robot — đơn vị ROZZUM 7134, gọi tắt là Roz. Roz vô tình dạt vào hoang đảo sau một sự cố và nơi đây trở thành địa điểm sống mới của cô. Tại đây, Roz kết thân và nhận nuôi một chú ngỗng con, đặt tên là Brightbill. Roz và Brightbill dần dần thân thiết với các bạn thú trên đảo, song sau đó phải chống chọi, bảo vệ “nhà mới” trước sự xâm lăng của nhà máy từng sản xuất ra Roz."
    },
    "trailer": "2l8_FNIBWLM"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2023/10/12/400-blows-750_1697081173687.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2023/10/12/400-blows-500_1697081173581.jpg",
    "title": { "name": "Vị Thành Niên (400 Cú Đấm)", "old": "T13" },
    "date": { "timer": "109 Phút", "releaseDay": "05/10/2024" },
    "vote": "7.0",
    "country": "Pháp",
    "introducer": "Les Films du Carrosse",
    "types": ["Tâm Lý", "Tội Phạm"],
    "actor": ["Jean-Pierre Léaud", "Albert Rémy", "Claire Maurier"],
    "director": ["François Truffaut"],
    "content": {
      "description": "Cậu bé Antoine Doinel không thể tìm được sự đồng cảm ở trường hay ở nhà. Quyết định trốn chạy khỏi tất cả, Antoine ăn cắp máy đánh chữ của bố định bán lấy tiền. Tuy nhiên, cậu bị bắt gặp vào giao nộp cho cảnh sát, ngủ một đêm ở đồn cạnh những tay trộm cắp và gái điếm. Những chuỗi ngày sau đó, từng mẩu chuyện về cuộc đời cô độc của cậu dần được hé lộ…"
    },
    "trailer": "i89oN8v7RdY"
  }
]
