[
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/8/13/transformers-750_1723544376869.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/8/13/transformers-500_1723544375976.jpg",
    "title": { "name": "Transformers Một", "old": "T13" },
    "date": { "timer": "104 Phút", "releaseDay": "27/09/2024" },
    "vote": "8.4",
    "country": "Mỹ",
    "introducer": "Paramount Pictures",
    "types": ["Hành Động", "Hoạt Hình", "Phiêu Lưu"],
    "actor": [
      "Chris Hemsworth",
      "Scarlett Johansson",
      "Keegan-Michael Key",
      "Jon Hamm",
      "Brian Tyree Henry"
    ],
    "director": ["Josh Cooley"],
    "content": {
      "description": "Transformers Một là bộ phim hoạt hình Transformers đầu tiên sau 40 năm, và để kỷ niệm 40 năm thương hiệu Transformers, bộ phim là câu chuyện gốc về quá trình Optimus Prime và Megatron từ bạn thành thù. Lấy chủ đề câu chuyện phiêu lưu hài hước tràn ngập tình đồng đội cùng những pha hành động và biến hình cực đã mắt, Transformer One hé lộ câu chuyện gốc được chờ đợi bấy lâu về cách các nhân vật mang tính biểu tượng nhất trong vũ trụ Transformers - Orion Pax và D-16 từ anh em chiến đấu trở thành Optimus Prime và Megatron - kẻ thù không đội trời chung. Với sự tham gia lồng tiếng của Chris Hemsworth và Scarlett Johansson, Transformers One hứa hẹn đưa thương hiệu Transformers lên “tầm cao mới”. Orion Pax và D-16 từng là robot công nhân “quèn” tại Cybertron. Hai robot “trẻ trâu” thường xuyên dính vào rắc rối. Những người máy thường bị cấm và chỉ được hoạt động dưới lòng đất vì bề mặt của hành tinh quê nhà là nơi cực kì nguy hiểm. Tuy nhiên, càng cấm thì càng tò mò! Orion, D-16 và các Cybertronians khác như Elita-1 và B-127 / Bumblebee quyết định thực hiện một chuyến phiêu lưu. Tại đây, họ đã chạm trán với nhiều dạng động thực vật cơ giới hóa xưa nay chưa từng thấy. Cuộc chạm trán với Alpha Trion giúp cho robot công nhân cấp thấp trở thành người máy biến hình cấu hình “xịn đét”. Ngoài ra, dường như, cũng thay đổi cả cách họ nhìn nhận thế giới, trở thành tiền đề sự chia rẽ về sau... Thời kì đầu về Optimus Prime và Megatron đã được khám phá trong loạt phim hoạt hình và truyện tranh nhưng Transformers One là tác phẩm chiếu rạp đầu tiên lấy chủ đề này. Theo nhà sản xuất loạt phim Transformers lâu năm Lorenzo di Bonaventura, Transformers One hứa hẹn quy mô khủng cỡ Unicron. Transformers One có sự tham gia của dàn diễn viên lồng tiếng cực chất bao gồm Chris Hemsworth, Brian Tyree Henry, Scarlett Johansson, Keegan-Michael Key, Jon Hamm, Laurence Fishburne và Steve Buscemi. Josh Cooley, cựu họa sĩ và nhà biên kịch Pixar, đạo diễn Toy Story 4, sẽ chỉ đạo bộ phim. Phim có Andrew Barrer và Gabriel Ferrari (Ant-Man and the Wasp) chịu trách nhiệm kịch bản. Michael Bay - đạo diễn nhiều phần phim Transformers ăn khách trước đây - là nhà sản xuất bộ phim bên cạnh Lorenzo di Bonaventura, Tom DeSanto, Don Murphy, Mark Vahradian và Aaron Dem."
    },
    "trailer": "0I2_qPsthDA"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/25/minh-hon-750_1727247760487.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/25/minh-hon-500_1727247759754.jpg",
    "title": { "name": "Minh Hôn", "old": "T18" },
    "date": { "timer": "92 Phút", "releaseDay": "26/09/2024" },
    "vote": "7.0",
    "country": "Hàn Quốc",
    "types": ["Kinh Dị"],
    "actor": ["Kong Jeong Hwan", "Ji Dae Han"],
    "director": ["Lee Se Won"],
    "content": {
      "description": "Baridegi: The Abandoned Girl / Minh Hôn diễn ra sau khi mất vợ và con gái, Won Go Myeong – một pháp sư đầy hận thù, đã phát hiện ra gã tài phiệt đứng sau cái chết gia đình ông. Với ma thuật đen, Go Myeong đã gọi hồn, triệu vong vạch trần sự thật và khiến gã tài phiệt đền mạng. Thế nhưng, mọi chuyện chỉ là khởi đầu…."
    },
    "trailer": "x7hgcR3u5xM&t=2s"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/18/do-anh-cong-duoc-toi-750_1726635603420.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/18/do-anh-cong-duoc-toi-500_1726635602912.jpg",
    "title": { "name": "Đố Anh Còng Được Tôi", "old": "T18" },
    "date": { "timer": "118 Phút", "releaseDay": "26/09/2024" },
    "vote": "8.6",
    "country": "Hàn Quốc",
    "introducer": "CJ Entertainment",
    "types": ["Hành Động", "Hài"],
    "actor": ["Hwang Jung Min", "Jung Hae In"],
    "director": ["Seung-Wan Ryoo"],
    "content": {
      "description": "Các thanh tra kỳ cựu nổi tiếng đã hoạt động trở lại! Thám tử Seo Do-cheol (HWANG Jung-min) và đội điều tra tội phạm nguy hiểm của anh không ngừng truy lùng tội phạm cả ngày lẫn đêm, đặt cược cả cuộc sống cá nhân của họ.  Nhận một vụ án sát hại một giáo sư, đội thanh tra nhận ra những mối liên hệ với các vụ án trong quá khứ và nảy sinh những nghi ngờ về một kẻ giết người hàng loạt. Điều này đã khiến cả nước rơi vào tình trạng hỗn loạn. Khi đội thanh tra đi sâu vào cuộc điều tra, kẻ sát nhân đã chế nhạo họ bằng cách công khai tung ra một đoạn giới thiệu trực tuyến, chỉ ra nạn nhân tiếp theo và làm gia tăng sự hỗn loạn.  Để giải quyết mối đe dọa ngày càng leo thang, nhóm đã kết nạp một sĩ quan tân binh trẻ Park Sun-woo (JUNG Hae-in), dẫn đến những khúc mắc và đầy rẫy bất ngờ trong vụ án."
    },
    "trailer": "JgUWVooKSrA&t=1s"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/17/it-end-with-us-750_1726546372078.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/17/it-end-with-us-500_1726546372835.jpg",
    "title": { "name": "Nơi Tình Yêu Kết Thúc", "old": "T16" },
    "date": { "timer": "130 Phút", "releaseDay": "27/09/2024" },
    "vote": "8.4",
    "country": "Mỹ",
    "introducer": "Sony Pictures Releasing",
    "types": ["Lãng Mạn", "Tâm Lý"],
    "actor": ["Blake Lively", "Jenny Slate", "Justin Baldoni"],
    "director": ["Justin Baldoni"],
    "content": {
      "description": "Chuyện phim theo chân Lily Bloom (Blake Lively) bắt đầu cuộc sống mới và theo đuổi giấc mơ khởi nghiệp tại thành phố Boston. Tại đây, cô nàng tình cờ gặp gỡ và phải lòng bác sĩ phẫu thuật nội trú tài ba Ryle Kincaid (Justin Baldoni). Cả hai yêu nhau sâu đậm và tiến tới kết hôn. Rồi một ngày, tình đầu của Lily - Atlas Corrigan (Brandon Sklenar) đột nhiên quay trở lại, khiến cuộc sống của cô hoàn toàn đảo lộn. Lily nhận ra phải học cách dựa vào sức mạnh của chính mình để đưa ra những quyết định đúng đắn cho tương lai."
    },
    "trailer": "mFFFhHLGqOc"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/9/cam-750_1725872473760.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/9/cam-500_1725872473264.jpg",
    "title": { "name": "Cám", "old": "T18" },
    "date": { "timer": "122 Phút", "releaseDay": "19/09/2024" },
    "vote": "7.2",
    "country": "Việt Nam",
    "introducer": "Production Q",
    "types": ["Kinh Dị", "Giả Tưởng"],
    "actor": [
      "Quốc Cường",
      "Thúy Diễm",
      "Rima Thanh Vy",
      "Lâm Thanh Mỹ",
      "Hải Nam"
    ],
    "director": ["Trần Hữu Tấn"],
    "content": {
      "description": "Câu chuyện phim là dị bản kinh dị đẫm máu lấy cảm hứng từ truyện cổ tích nổi tiếng Tấm Cám, nội dung chính của phim xoay quanh Cám - em gái cùng cha khác mẹ của Tấm đồng thời sẽ có nhiều nhân vật và chi tiết sáng tạo, gợi cảm giác vừa lạ vừa quen cho khán giả. Sau loạt tác phẩm kinh dị ăn khách như Tết Ở Làng Địa Ngục, Kẻ Ăn Hồn... bộ đôi nhà sản xuất Hoàng Quân - đạo diễn Trần Hữu Tấn đã tiếp tục với một dị bản của cổ tích Việt Nam mang tên Cám. Cùng dàn diễn viên tiềm năng, vai Tấm do diễn viên Rima Thanh Vy thủ vai, trong khi vai Cám được trao cho gương mặt rất quen thuộc - Lâm Thanh Mỹ. Ngoài ra vai mẹ kế của diễn viên Thúy Diễm và vai Hoàng tử do Hải Nam đảm nhận. Dị bản sẽ cho một góc nhìn hoàn toàn khác về Tấm Cám khi sự thay đổi đến từ người nuôi cá bống lại là Cám. Cô bé có ngoại hình dị dạng, khiến cả gia đình bị dân làng cho là phù thủy. Cũng vì thế mà Cám mới là đứa con bị đối xử tệ bạc, bắt phải lựa gạo chứ không phải Tấm. Cùng với bài đồng dao về cá bống, giọng nói của Bụt trong phim mới cũng vang lên khi hỏi: “Vì sao con khóc?”. Thế nhưng, nó không mang màu sắc dịu hiền, thân thương của một vì thần tiên trong văn hóa Việt Nam mà đậm chất ma mị, kinh dị. Liệu đây có đúng là Bụt hay chính là ác quỷ đội lốt đã lừa dối Tấm và Cám từ lâu để đưa họ vào cái bẫy chết chóc? "
    },
    "trailer": "_8qUFEmPQbc"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/17/cau-be-ca-heo-750_1726543861733.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/24/cau-be-ca-heo-500_1727148900131.jpg",
    "title": { "name": "Cậu Bé Cá Heo" },
    "date": { "timer": "85 Phút", "releaseDay": "27/09/2024" },
    "vote": "7.0",
    "country": "Iran",
    "introducer": "Sky Frame",
    "types": ["Hoạt Hình", "Gia Đình"],
    "actor": ["Polina Avdeenko", "Yuliya Rudina", "Boris Khasanov"],
    "director": ["Mohammad Kheyrandish"],
    "content": {
      "description": "Được giải cứu và nuôi dạy bởi đàn cá heo sau một vụ tai nạn máy bay trên biển, Dolphin Boy / Cậu Bé Cá Heo dần lớn lên với một cuộc sống vô tư dưới những con sóng biển êm đềm cho đến khi một con quái vật độc ác nắm quyền cai trị thế giới dưới nước. Bị đày trở lại đất liền, cậu bé được người thuyền trưởng tốt bụng nhận về nuôi. Với sự giúp đỡ của người bạn đồng hành mới, cậu bé dấn thân vào cuộc hành trình giải quyết bí ẩn về danh tính thực sự của mình.Với mỗi chiến thắng, họ tiến gần hơn đến việc làm sáng tỏ ý định độc ác của tên quái vật xấu xa và khôi phục lại sự cân bằng cho thế giới dưới nước."
    },
    "trailer": "hCmAntZAK2I&t=1s"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/12/look-back-2_1726128060640.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/12/look-back-1_1726128055113.jpg",
    "title": { "name": "Look Back: Liệu Ta Có Dám Nhìn Lại?", "old": "T13" },
    "date": { "timer": "58 Phút", "releaseDay": "20/09/2024" },
    "vote": "8.9",
    "country": "Nhật Bản",
    "introducer": "Studio Dorian",
    "types": ["Hoạt Hình"],
    "actor": ["Kawai Yuumi", "Yoshida Mizuki"],
    "director": ["Oshiyama Kiyotaka"],
    "content": {
      "description": "Look Back: Liệu Ta Có Dám Nhìn Lại? xoay quanh hai cô bé Fujino và Kyomoto với niềm đam mê cháy bỏng dành cho truyện tranh. Vượt qua hiểu lầm buổi đầu, Fujino và Kyomoto trở thành bạn thân, cộng sự tuyệt vời và cùng nhau tạo nên một tác phẩm đáng nhớ. Thế nhưng, khi Kyomoto qua đời trong một vụ tấn công ở trường Đại học, Fujino đầy day dứt và “nhìn lại” quá khứ cùng những lựa chọn trước đây của mình. Liệu cô có thể thay đổi số phận của Kyomoto nếu lựa chọn khác đi hay không? One-shot Look Back của tác giả Fujimoto Tatsuki - cha đẻ Chainsaw Man đã gặt hái hàng loạt thành công ngay từ khi ra mắt."
    },
    "trailer": "G95mJ72aY28&t=2s"
  },
  {
    "backDrop": "https://cdn.galaxycine.vn/media/2024/9/5/anh-trai-vuot-moi-tam-tai-750_1725506328442.jpg",
    "poster": "https://cdn.galaxycine.vn/media/2024/9/5/anh-trai-vuot-moi-tam-tai-500_1725506328067.jpg",
    "title": { "name": "Anh Trai Vượt Mọi Tam Tai", "old": "T16" },
    "date": { "timer": "96 Phút", "releaseDay": "13/09/2024" },
    "vote": "7.4",
    "country": "Hàn Quốc",
    "introducer": "Contents G",
    "types": ["Hài", "Hành Động"],
    "actor": ["Park Sung Woong", "Kwak Si Yang", "Yoon Kyung Ho"],
    "director": ["Kim Jae Hoon"],
    "content": {
      "description": "The Desperate Chase / Anh Trai Vượt Mọi Tam Tai kể về Cho Su-gwang là một thanh tra cực kỳ nóng tính, dù có tỷ lệ bắt giữ tội phạm ấn tượng nhưng anh luôn gặp khó khăn trong việc kiểm soát cơn giận của mình. Vì liên tục tấn công các nghi phạm, Cho Su-gwang bị chuyển đến đảo Jeju. Tại đây, vị thanh tra nhận nhiệm vụ truy bắt kẻ lừa đảo giỏi nhất Hàn Quốc - Kim In-hae với 7 tiền án, nổi tiếng thông minh và có khả năng “thiên biến vạn hoá” để ngụy trang hoàn hảo mọi nhân dạng. Cùng lúc đó, Kim In-hae bất ngờ dính vào vụ án mạng nghiêm trọng có liên quan đến tên trùm xã hội đen đang nhăm nhe “thôn tính” đảo Jeju. Trước tình hình nguy cấp phải “giải cứu” hòn đảo Jeju và triệt phá đường dây nguy hiểm của tên trùm xã hội đen, thanh tra Cho Su-gwang bất đắc dĩ phải hợp tác cùng nghi phạm Kim In-hae, tận dụng triệt để các kỹ năng từ phá án đến lừa đảo trên hành trình rượt đuổi vừa gay cấn vừa hài hước để có thể hoàn thành nhiệm vụ cam go."
    },
    "trailer": "hBbndPyAPeg"
  }
]
